<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
	<div class=page>
		<p>Tο Xαροκόπειο Πανεπιστήμιο είναι ελληνικό Ανώτατο Εκπαιδευτικό Ίδρυμα με έδρα την Αθήνα. 
		Βρίσκεται στην περιοχή της Καλλιθέας και ιδρύθηκε το 1990 μετά την κατάργηση της Χαροκοπείου Σχολής Οικιακής Οικονομίας, η οποία λειτουργούσε από το 1929. 
		Σήμερα ο χαρακτήρας του πανεπιστημίου έχει διευρυνθεί σημαντικά με επέκταση και σε άλλα επιστημονικά αντικείμενα.</p>
		<p>Το Πανεπιστήμιο φέρει το όνομα του εθνικού ευεργέτη Παναγή Χαροκόπου (1835-1911), ο οποίος μερίμνησε για την ίδρυση και χρηματοδότηση Σχολής για την παραγωγή επιστημονικού δυναμικού στην Οικιακή Οικονομία. 
		Για το σκοπό αυτό αγόρασε το 1906 οικόπεδο 20.000 τ.μ. στην Καλλιθέα, επί του οποίου ανηγέρθη (1915-1920) εκπαιδευτήριο με τη φροντίδα του αδελφού του Σπυρίδωνα Χαροκόπου. 
		Το 1959 προσετέθη σ' αυτό το κτίριο μια νέα πτέρυγα.
		Στο ανωτέρω κτιριακό συγκρότημα στεγάσθηκε το 1929 η Χαροκόπειος Ανωτάτη Σχολή, η οποία έπαυσε να λειτουργεί το 1990 με την ίδρυση του Χαροκοπείου Πανεπιστημίου. 
		Ο σχεδιασμός και η όλη ανάπτυξη του Πανεπιστημίου στηρίχτηκε σε διεθνή πρότυπα και σε επιστημονική μελέτη που εκπονήθηκε από το Ινστιτούτο Περιφερειακής Ανάπτυξης του Παντείου Πανεπιστημίου με εντολή του υπουργείου Παιδείας.
		To 1994, στο τμήμα Οικιακής Οικονομίας το οποίο το 1999 μετονομάσθηκε σε Οικιακής Οικονομίας και Οικολογίας ακολουθώντας τις διεθνείς εξελίξεις στον κλάδο, προστίθεται το τμήμα Επιστήμης Διαιτολογίας-Διατροφής ενώ το Τμήμα Γεωγραφίας ιδρύεται το 2000. 
		Το τμήμα Πληροφορικής και Τηλεματικής, από το 2007, είναι η τελευταία προσθήκη στο πανεπιστήμιο.  </p>
		
		<p>Το Χαροκόπειο, μέσω του Τμήματος Γεωγραφίας συμμετέχει στο Δίκτυο Ευρωπαϊκού Χωροταξικού Σχεδιασμού (European Spatial Development Planning Network) μαζί με άλλα Ευρωπαϊκά πανεπιστήμια.
		Σύμφωνα με έρευνα του Εθνικού Κέντρου Τεκμηρίωσης για την αξιολόγηση και κατάταξη των ελληνικών πανεπιστημίων, το Χαροκόπειο καταλαμβάνει τη όσον αφορά το Δείκτη Απήχησης των δημοσιεύσεών του, ο οποίος βρίσκεται υψηλότερα και από το παγκόσμιο μέσο όρο.
		Πρόεδρος του Συμβουλίου του Χαροκοπείου ήταν ο Ιωάννης Τσιτσικλής, καθηγητής του Τεχνολογικού Ινστιτούτου Μασαχουσέτης (MIT). </p>
		
	</div>