<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
		<div id=help>
			<p> Κάθε φοιτητής έχει δικαίωμα να κάνει αίτηση μέχρι και σε δύο (2) σχολές που είναι ισοδύναμες με αυτή του τμήματός του. </p>
			<p> Οι αιτήσεις μπορούν να πραγματοποιηθούν μόνο ηλεκτρονικά και από το τρεχών σύστημα. </p>
			<br />
			<p> Τα απαραίτητα δικαιολογητικά που πρέπει να έχει ο κάθε φοιτητής, ώστε να τα υποβάλλει στην αίτηση του είναι: </p>
			<p>	α) Πιστοποιητικό οικογενειακής κατάστασης. </p>
			<p>	β) Εκκαθαριστικό της τρέχουσας χρονιάς. </p>
			<p>	γ) Έγγραφο που να υποδεικνύει την μόνιμη κατοικία του φοιτητή. </p>
			<br />			
			<p> <font color="red">*</font><u>ΌΛΑ τα δικαιολογητικά, πρέπει να είναι σε μορφή PDF</u>.</p>
			<p> Η ύπαρξη οποιαδήποτε άλλης μορφής, θα απορρίπτει την αίτηση. </p>
			Επίσης, ο αριθμός τους πρέπει να είναι επαρκής.
		</div>	
