<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
		<div id=help>
			<p> Κάθε φοιτητής έχει δικαίωμα να κάνει αίτηση μέχρι και σε δύο (2) σχολές που είναι ισοδύναμες με αυτή του τμήματός του. </p>
			<p> Οι αιτήσεις μπορούν να πραγματοποιηθούν μόνο ηλεκτρονικά και από το τρεχών σύστημα. </p>
			<br />
			<p> Τα απαραίτητα δικαιολογητικά που πρέπει να έχει ο κάθε φοιτητής, ώστε να τα υποβάλλει στην αίτηση του είναι: </p>
			<p><font color="black">&rarr;</font> Πιστοποιητικό οικογενειακής κατάστασης. </p>
			<p><font color="black">&rarr;</font> Εκκαθαριστικό της τρέχουσας χρονιάς. </p>
			<p><font color="black">&rarr;</font> Έγγραφο που να υποδεικνύει την μόνιμη κατοικία του φοιτητή. </p>
			<br />			
			<p> <font color="red">*</font>ΌΛΑ τα δικαιολογητικά πρέπει να είναι σε μορφή PDF.</p>
			<p> <font color="red">*</font> Η ύπαρξη οποιαδήποτε άλλης μορφής θα απορρίπτει την αίτηση.</p>
			<p> <font color="red">*</font>O αριθμός τους πρέπει να είναι επαρκής (3).</p>
			
		</div>	
